
Zepto(function($){

    var content = "<p>1、参会资格：只对从事医疗行业领域的业内人士开放，18 岁以下人士恕不招待</p><br /><p>2、申请门票：采用预登记制，通过在线登记（或电话、传 真报名表）即可免费申请门票，通过后主办方将联系核对信 息并提前快递门票</p><br /><p>3、入场资格：观众须凭对应场次门票+名片按时入场。（需 要参加多场峰会的需对应申请各场次的门票）</p><br /><p>4、门票功能：当天当场门票仅限当天有效，凭门票换领参 会证、用餐券、资料、礼品及纪念品，门票成为观众获取参 会资格的唯一凭证</p><br /><p>5、会议语言：中文（汉语）</p><br />"
    $(".article-content").html(content);

    // $.get("/",function(response){
    //     var result = {
    //         title: "国家会议中心位",
    //         views: 40,
    //         date: "2018-03-21",
    //         content: "<p>和水立方之北，是一座八层楼、近400米的长形建筑。2008年奥运会期间，由击剑馆、国际广播中心组成。主新闻中心（MPC）是文字记者和摄影记者进驻的工作区，共有1000多个记者工作席位及硬件配套设施。国际广播中心建筑面积14万平方米，</p><p>是奥运会历史上最大的国际广播中心，来自全世界16000名广播记者都在此工作。奥运之后，国家会议中心经过一年多的改造投入经营，至今已走过七年历程，创造了无数辉煌，这座曾经的奥运场馆正以骄人的成绩，成为中国乃至亚洲快速成长的会展业第一品牌。<br />大量具有国际影响力的会议、展览项目陆续在国家会议中心成功举办，让这个中国会议业的旗舰场馆向世界展示了其多平台、复合型、高质量的强大综合实力，创造出了良好的经济效益和社会效益。2014年11月5日—10日</p>"
    //     }
    //     $(".article-content").html(result.content);
    // }) 
});
